
/* Class = "NSMenu"; title = "Menu"; ObjectID = "5"; */
"5.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Add Marker"; ObjectID = "7"; */
"7.title" = "Προσθήκη δείκτη";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "9"; */
"9.title" = "Επόμενος δείκτης";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "10"; */
"10.title" = "Προηγούμενος δείκτης";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "23"; */
"23.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "25"; */
"25.title" = "Διαγραφή όλων των δεικτών";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "28"; */
"28.title" = "Προηγούμενος δείκτης";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "29"; */
"29.title" = "Διαγραφή δείκτη";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "30"; */
"30.title" = "Διαγραφή όλων των δεικτών";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "32"; */
"32.title" = "Επόμενος δείκτης";

/* Class = "NSMenuItem"; title = "Edit Marker…"; ObjectID = "33"; */
"33.title" = "Επεξεργασία δείκτη…";
